<?php
/*
Template Name:  Recomenduemie mat
*/
?>
<?php
/**
 * @author Alex Space
 *
 * @package WordPress
 * @subpackage rhsh
 * @since rhsh 1.0
 */
get_header(); ?>
<div id="primary" class="site-content prepod-page">
		<div id="content" role="main">
		<?php navigation_left (); ?>
		<div class="general-area">
			<div class="recomenduemie-materiali" id="content_1">
			 <h2>Инструменты и материалы</h2>
			 <h2>Рекомендуем следующие художественные материалы и инструменты  для занятий</h2>
			 <h2>Для предмета «Рисунок»</h2>
				<div class="wrapper-inner">
					<img class="rec-01" src="<?php bloginfo('template_url'); ?>/images/rec-mat/01.png" alt="">
					<p>Бумага для черчения  формат А3 или ватман Формата А1 Производитель: ГОЗНАК, С-Петербург.</p>
					
					<img class="rec-02" src="<?php bloginfo('template_url'); ?>/images/rec-mat/03.png" alt="">
					<p class="p-rec-right">Графитные карандаши (2Н, НВ, В, 2В, 5В, 8В). Производитель KOH-I-NOOR (Чехия).</p>
					<img class="rec-03" src="<?php bloginfo('template_url'); ?>/images/rec-mat/02.png" alt="">
					<p class="w700">Ластик, производители: KOH-I-NOOR или ErichСrause art grafic plus (для стирания мягких карандашей) и  ErichСrause two-way (для стирания твердых и средней мягкости карандашей), Milan. Ластик должен быть эластичным, мягким. Может понадобиться клячка для стирания мягкого материала.</p>
					<div class="clear"></div>
					<img class="rec-04" src="<?php bloginfo('template_url'); ?>/images/rec-mat/04.png" alt="">
					<p class="p-rec-04">Скотч малярный (для крепления бумаги), липучки или кнопки и нож канцелярский.</p>
					<img class="rec-05" src="<?php bloginfo('template_url'); ?>/images/rec-mat/05.png" alt="">
					<p>Мягкий материал в палочках и в оболочке: уголь, сангина, сепия, соус, пастель в розницу или в одном из наборов. Производитель: ЗАО «Подольск — Арт центр» (г. Подольск), Сонет (С-Петербург), KOH-I-NOOR (Чехия).</p>
					<div class="clear"></div>
					<h2>Для предмета «Живопись»</h2>
					<img class="rec-06" src="<?php bloginfo('template_url'); ?>/images/rec-mat/06.png" alt="">
					<h3 class="h3-left">Художественные акварельные краски</h3>
					<p class="p-rec-06">
						 Краски должны быть профессиональные, предназначены для художественных работ, в количестве не менее 24 цветов. Краски из картонной коробки желательно переложить в пластиковую — она более практична. Хорошим качеством отличаются следующие краски:

					— Набор красок «Санкт-Петербург», 24 кюветы с палитрой в пластике. Производитель- «Завод художественных красок «Невская палитра», С-Петербург. — Набор красок «Белые ночи», 24 кюветы в картоне или пластике. Производитель- «Завод художественных красок «Невская палитра», С-Петербург. — Набор красок «Ленинград». 16 или 24 кюветы в картоне.  Производитель- «Завод художественных красок «Невская палитра», С-Петербург.

					</p>
					<div class="clear"></div>
					<img class="rec-07" src="<?php bloginfo('template_url'); ?>/images/rec-mat/07.png" alt="">
					
					
 					<h3 class="h3-right">Художественные гуашевые краски.</h3>
					<p class="p-rec-right">
						Краски должны быть профессиональные, предназначены для художественных работ, в количестве не менее 12 цветов, баночка 40 мл. Желательно дополнительно к набору приобрести гуашевые белила (титановые) в отдельной баночке. Хорошим качеством отличаются следующие краски: — Набор красок «Мастер-класс», 12 цветов. Производитель: «Завод художественных красок «Невская палитра», г. Санкт-Петербург. — Набор красок «Гамма», 12 цветов, г. Москва. — Набор красок «Сонет», 12 цветов. Производитель: «Завод художественных красок «Невская палитра», г. Санкт-Петербург.
					</p>
					<div class="clear"></div>
					<img class="rec-08" src="<?php bloginfo('template_url'); ?>/images/rec-mat/08.png" alt="">
					
					<h3 class="h3-left h3-kisti">Кисти</h3>
					<p class="p-rec-left">
						Кисти должны быть с ровным краем, без дефектов, не должен лезть волос. Хорошим качеством отличаются кисти следующих марок: Roubloff (Рублёв) продукция г. Киров, Sonnet (Сонет) С-Петербург, Гамма, Москва. Для работы  понадобятся  кисти следующих размеров : — Кисти круглые № 3, 5, 8, 10 (1 шт.) из волоса белки. — Кисти плоские синтетика № 3, 5, 10, 14, 20. — Кисти овальные синтетика № 3, 5, 10, 14. — Кисти плоские щетина № 5, 8, 14.
					</p>
					<h3 class="h3-left">Бумага для акварели</h3>
					<p class="w-280">
						
 
						Бумага для акварели отличается от чертёжной бумаги тем, что имеет фактурную, а не гладкую поверхность. Выпускается в листах формата А/1, А/2 и А/3. Хорошим качеством отличаются следующая бумага — производства ГОЗНАК, Санкт –Петербург, «Лилия – Холдинг Полиграфия» г. Тверь, Санкт –Петербург. 
					</p>
					<img class="rec-09" src="<?php bloginfo('template_url'); ?>/images/rec-mat/09.png" alt="">
					
					<p>
						Баночка для воды должна быть вместительной (1-2 литра), из пластика.

						Палитра. Пластмассовая большая палитра белого цвета плоская или с ячейками, желательно, чтобы помимо углублений палитра имела достаточно места для смешивания красок.

						Скотч малярный для крепления бумаги.

						Фартук, х/б тряпка для рук.
					</p>
					<img class="rec-10" src="<?php bloginfo('template_url'); ?>/images/rec-mat/10.png" alt="">
					<div class="clear"></div>
					<h2>Для предметов «Композиция станковая», «Композиция графическая»</h2>
					<img class="rec-11" src="<?php bloginfo('template_url'); ?>/images/rec-mat/11.png" alt="">
					<p class="p-rec-left">
						Для занятий по композиции  понадобятся те же материалы, что уже перечислены и используются на уроках рисунка и живописи.

						Кроме того,  могут понадобиться:
						 

						 Тушь художественная чёрная.
						Перо тонкое с держателем. Производитель: KOOH-I-NOOR (Чехия).
					</p>
					<img class="rec-12" src="<?php bloginfo('template_url'); ?>/images/rec-mat/12.png" alt="">
					
					<p>
						Пастель художественная сухая (мелки)  и маслянная пастель. Хорошим качеством отличаются следующие производители:
  						«Подольск — Арт Центр» (г. Подольск); Olki» г. Санкт-Петербург;  «Аква-Колор» г. Санкт-Петербург; KOH-I-NOOR (Чехия);  Сонет г. Санкт-Петербург, Масляная пастель MUNGYO, Масляная пастель «Сонет» 24 и 36 цветов. 
					</p>
					<img class="rec-13" src="<?php bloginfo('template_url'); ?>/images/rec-mat/13.png" alt="">
					<p class="w-323">
						Бумага для пастели, картон. Выпускается в листах формата А/1, А/2 и А/3. Хорошим качеством отличаются следующая бумага производства «Лилия – Холдинг Полиграфия» г. Тверь, Санкт –Петербург. Бумага для пастели отличается от чертёжной бумаги тем, что имеет тон, цвет и фактурную поверхность.

						Цветные карандаши. Хорошим качеством отличаются KOH-I-NOOR (Чехия).


						Ножницы.

						 Клей ПВА, Клей «Момент» столярный.
					</p>
					<img class="rec-14" src="<?php bloginfo('template_url'); ?>/images/rec-mat/14.png" alt="">
					<div class="clear"></div>
					<h2>Для предметов «История изобразительного искусства», «Беседы об искусстве»</h2>
					<p class="center w100per">
						Тетрадь в клетку, 48 листов.
						Ручка с синей пастой.

						Каждый учащийся должен иметь альбом для набросков. 
					</p>
					<h2>Для занятий на пленэре</h2>
					<p class="center w100per">
						На этих занятиях  ребята выполняют зарисовки графитными карандашами, другими графическими материалами, пишут этюды красками. Занятия проходят в условиях города. Кроме художественных материалов и инструментов, на пленэре учащиеся должны иметь следующие личные вещи:
						Стул складной;
						Легкие планшеты формата А/3 (ДВП) с креплениями для бумаги;
						Вместительные удобные сумки;
						Бутылка пластиковая с питьевой водой (0.5л);
						Одежда походная: головной убор (желательно с козырьком), закрытая обувь (для походов по пересеченной местности), одежда, закрывающая максимально тело от солнца, ветра, комаров, клещей, жгучих растений;
						Бутылка пластиковая с водой для мытья кистей (0.5л);
						Емкость для мытья кистей (пластиковая, не бьющаяся).

					</p>
					<h2>Материалы и инструменты для каждого из занятий определяются преподавателями соответствующих дисциплин самостоятельно в рамках учебной программы, утвержденной педагогическим советом.  </h2>
				</div>
			</div>
			
			
		</div><!-- .general-area -->
		</div><!-- #content -->
	</div><!-- #primary -->
	

<?php get_footer(); ?>