Repository: Alex-Space/Very_old_works
Catalog: Dreambubble/29.08.14/sites/all/modules/simplesearch/translations/simplesearch.*.po
Languages: ru

source: Search on site
ru: Поиск на сайте

source: Search
ru: Поиск

source: Enter keywords to search
ru: Введите ключевые слова для поиска

source: Search in node titles
ru: Искать в заголовках материалов

source: Search in node body
ru: Искать в содержимом материалов

source: Search in filenames
ru: Искать в именах файлов

source: You must select at least one search criteria
ru: необходимо выбрать как минимум один критерий поиска

source: Search Results
ru: Результаты поиска

source: Submitted on
ru: Опубликовано

source: File uploaded on
ru: Файл загружен

source: Simple Search for Drupal 7
ru: Простой поиск для Drupal 7
